export default {
  main_view: {
    home: "Home",
    vacancies: "Vacancies",
    about: "About",
    apply: "Apply",
    rights: "© 2022 • PeoplePro • All rights reserved",
    apply_text: "Follow for more",
    mail: "Your mail",
    follow: "Follow",
    jobs: "Looking for a job",
    people: "Looking for people"
  },
  form: {
    email: "Email address"
  },
  home: {
    find_dream_job: "Найдите <br> Работу мечты",
    find_dream_job_desc: "Вы можете найти подходящую работу или разместить свое резюме, чтобы работодатели могли вас найти.",
    joblessness: {
      stats: "Краткая Статистика",
      title: "Безработных в Казахстане стало больше в годовом выражении",
      desc: "Краткая Статистика",
      level: "уровень безработицы <br> в Казахстане",
      number: "тысяч человек <br> зарегистрированы в органах <br> занятости как безработные",
      markets: [
        {
          title: "Сводка Рынка <br> за 2021год",
          desc: "По данным Бюро национальной статистики, в 2020 году уровень безработицы в Казахстане увеличился"
        },
        {
          title: "Статистика в разрезе <br> всех регионов РК",
          desc: "По данным Бюро национальной статистики, в 2020 году уровень безработицы в Казахстане увеличился"
        },
        {
          title: "10 причин для отказа <br> потенциальных работодателей",
          desc: "По данным Бюро национальной статистики, в 2020 году уровень безработицы в Казахстане увеличился"
        }
      ]
    },
    about_us: [
      {
        content: "PeoplePro - это команда оказывающая услуги по подбору компетентных сотрудников компаниям. Оказываем консультативную помощь в вопросах управления персоналом."
      },
      {
        content: "Мы поможем вам сформировать уникальную кадровую стратегию, поспособствуем созданию сплочённой команды профессионалов, а также оказываем услуги по оценке персонала по методу DISC."
      },
      {
        content: "Мы помогаем малому и среднему бизнесу выстроить грамотную кадровую политику в зависимости особенностей бизнеса."
      },
      {
        content: "Наша команда недавно на рынке Алматы, но наши члены команды имеют огромный профессиональный и жизненный опыт по управлению персоналом, что способствует почувствовать проблемы руководителей компании."
      },
      {
        content: "При подборе персонала мы работаем без предоплаты."
      },
      {
        content: "Мы сопровождаем сотрудника на исполнительном сроке и даём гарантию по замене кандидата."
      }

    ]
  },
  vacancies: {
    title: "Последние вакансии"
  }
};
